<?php //db_helper2.php
	
	include_once "header.php";
?>

<style type="text/css">
	.footer
	{
		position:fixed;
		bottom:0px;
	}
</style>
<div class='main_otcl'>
	<h2>Приветствую, незнакомый мне юзер</h2>
	<h3>Очень рад что ты здесь</h3>
	<p>Итак, всё просто регистрируйся в форме на главной, 
	заходи в личный кабинет, если нужно изменить свои данные. 
	Если вы работодатель, то там вы можете добавлять 
	или удалять вакансии. В целом это всё).</p>
	<p>С наилучшими пожеланиями Я. Вот так!</p>
</div>
<?php
	include_once "footer.php";
?>